const Data = {
    "news": [
        {
        "title": "Обвинение запросило сроки для фигурантов дела «Нового величия»: от четырех лет условно до семи с половиной лет колонии",
        "body": "Сторона обвинения запросила от четырех лет условно до семи с половиной лет колонии для фигурантов дела «Нового величия». Об этом сообщает корреспондент «Медузы»."
        },
        {
        "title": "Приложение Spotify появилось в российских App Store и Play Market",
        "body": "В российских версиях магазинов приложений App Store и Play Market днем 14 июля появилось приложение Spotify.  Сотрудникам «Медузы» удалось скачать и установить Spotify на айфон и на андроид, зарегистрироваться и прослушать несколько треков."
        }
    ],

    "history":[
        {
            "title": "В Алтайском крае в несколько раз выросла заболеваемость коронавирусом. Власти винят самих жителей, врачи — манипуляцию статистикой и вечеринки в горах",
            "body": "Первый случай заражения коронавирусом в Алтайском крае зафиксировали в конце марта. К концу июня в регионе только по официальным данным заболели уже 4 тысячи жителей. К тому моменту на протяжении 1,5 месяцев ежедневный прирост составлял 60-80 случаев."
            },
        
        {
            "title": "Дуда переизбран на второй срок. Перед выборами он предложил поправки к Конституции против ЛГБТ — но помогло ему не только это",
            "body": "Государственная избирательная комиссия Польши объявила официальные результаты выборов президента, согласно которым на второй срок переизбран действующий президент Анджей Дуда — представитель партии «Право и справедливость». За него проголосовали чуть больше 51% поляков, за мэра Варшавы Рафала Тшасковского — чуть меньше 48%. "
            }
    ],     

    "parsing": [
        {
            "title":"Почему российским властям нужно преследовать ученых и журналистов ",
            "body":"Арест журналиста Ивана Сафронова, реорганизация Высшей школы экономики с увольнениями оппозиционно настроенных профессоров, судебный процесс над историком Юрием Дмитриевым — все эти события последних дней прямо между собой не связаны, но типичны для стран с системой управления, похожей на российскую."
            },
        
        {
            "title": "Что такое госизмена и гостайна?",
            "body": "7 июля 2020 года обвинение в госизмене было предъявлено бывшему журналисту «Коммерсанта» Ивану Сафронову. Его подозревают в сборе данных об обороне и безопасности России для спецслужб одной из стран НАТО. "
            }
    ],     

    "plays": [
        {
            "title": "Почему российским властям нужно преследовать ученых и журналистов",
            "body": "В начале июля снова стал популярен мем «Приходите к нам, у нас есть…» про разные профессии и места работы. На этот раз все шутили про тонкости разных профессий, которые необходимо знать. Давайте пройдем по разным сферам деятельности, а вы попробуете проявить СВЕРХРАЗУМ. На самом деле, это невероятно сложно."
            },
        
        {
            "title": "Приходите к нам, у нас есть пеночка-теньковка. Или итальянский шпиц? Может, вообще зажим Стилла?",
            "body": "В начале июля снова стал популярен мем «Приходите к нам, у нас есть…» про разные профессии и места работы. На этот раз все шутили про тонкости разных профессий, которые необходимо знать. Давайте пройдем по разным сферам деятельности, а вы попробуете проявить СВЕРХРАЗУМ. На самом деле, это невероятно сложно."
            }
    ],     

    "shapito": [
        {
            "title": "Кошка в дождевике гуляет по лужам и делает плюх-плюх",
            "body": "Мы уже предлагали полюбоваться на хаски, который забрался на крышу со стеклянным окном и осчастливил всех видом на свое пузо."
            },
        
        {
            "title": "Из LEGO можно будет построить приставку Nintendo и ретро-телевизор. Не знаем, зачем это нужно. Но уже хочется!",
            "body": "Компании LEGO и Nintendo представили набор конструктора, приуроченный к 35-летию приставки NES (в России более известна как Dendy)."
            }
    ],     

    "podcasts": [
        {
            "title": "Что случилось",
            "body": "«Что случилось» — новостной подкаст «Медузы». Это вечернее шоу, которое выходит каждый день, кроме выходных. Мы не пытаемся рассказывать обо всех событиях дня. "
            },
        
        {
            "title": "Чего бы посмотреть",
            "body": "Чего бы посмотреть» — подкаст, в котором журналисты «Медузы» советуют сериалы, фильмы и телешоу. Здесь нет критиков: мы, как и слушатели, — обычные зрители. Все, что мы смотрим и обсуждаем в этом подкасте, мы горячо рекомендуем."
            }
    ],     

    "coronavirus":[
        {
            "title": "Лагерь, которого нет Как тысячи мигрантов из Узбекистана застряли в поле в Самарской области. Репортаж «Медузы»",
            "body": "На российско-казахстанской границе застряли тысячи мигрантов из Узбекистана. Оставшись без работы в России, они хотели уехать домой через Казахстан, но там ужесточили ограничения из-за ухудшения ситуации с коронавирусом. И мигранты оказались в чистом поле в 37-градусную жару — без еды, воды и денег."
            },
        
        {
            "title": "«Мы просто хотим домой»",
            "body": "Стихийный лагерь граждане Узбекистана разбили на границе Самарской и Оренбургской областей — у поселка Маштаков, недалеко от пункта пограничного контроля с Казахстаном. Дальше их не пустили: в Оренбургской области сложная ситуация с COVID-19."
            }
    ]   
}

export default Data;